[
  {
    "logo": null,
    "id": "6b4c5a9e-0a6f-4eab-aa79-0c3b12d657d8",
    "content": [
      {
        "title": "Trip Planing",
        "description": "Plan the whole trip with us. Get a flight ticket, choose a hotel and rent a car.",
        "lan": "EN"
      },
      {
        "title": "Планирование полета",
        "description": "Спланируйте всю поездку вместе с нами. Приобретите авиабилет, выберите отель и арендуйте автомобиль.",
        "lan": "RU"
      },
      {
        "title": "Сапарды пландаштыруу",
        "description": "Бүт сапарды биз менен пландаштырыңыз. Авиабилет алыңыз, мейманкананы тандаңыз жана унааны ижарага алыңыз.",
        "lan": "KY"
      },
      {
        "title": "Gezi Planlama",
        "description": "Tüm seyahatinizi bizimle planlayın. Uçak bileti alın, otel seçin ve araç kiralayın.",
        "lan": "TR"
      }
    ]
  },
  {
    "logo": null,
    "id": "ce26fadc-1202-40b6-b700-43724b0fa0c4",
    "content": [
      {
        "title": "Honest prices",
        "description": "We offer the best prices out there in the market for flights, hotels & car rental.",
        "lan": "EN"
      },
      {
        "title": "Честные цены",
        "description": "Мы предлагаем лучшие цены на рынке на авиабилеты, отели и аренду автомобилей.",
        "lan": "RU"
      },
      {
        "title": "Чыныгы баалар",
        "description": "Биз учактар, мейманканалар жана унааларды ижарага алуу үчүн рынокто эң мыкты бааларды сунуштайбыз.",
        "lan": "KY"
      },
      {
        "title": "Dürüst fiyatlar",
        "description": "Uçuş, otel ve araç kiralamada piyasadaki en iyi fiyatları sunuyoruz.",
        "lan": "TR"
      }
    ]
  },
  {
    "logo": null,
    "id": "d3b95c1e-d1b7-4ac1-8641-2752e9824eae",
    "content": [
      {
        "title": "Support 24/7",
        "description": "We’re here for you. Our experienced team will provide reliable support as soon as possible.",
        "lan": "EN"
      },
      {
        "title": "Поддержка 24/7",
        "description": "Мы здесь для вас. Наша опытная команда окажет надежную поддержку в кратчайшие сроки.",
        "lan": "RU"
      },
      {
        "title": "24/7 колдоо",
        "description": "Биз силер үчүн бул жерде. Биздин тажрыйбалуу команда мүмкүн болушунча тез арада ишенимдүү колдоо көрсөтөт.",
        "lan": "KY"
      },
      {
        "title": "7/24 Destek",
        "description": "Biz senin için buradayız. Deneyimli ekibimiz en kısa sürede güvenilir destek sağlayacaktır.",
        "lan": "TR"
      }
    ]
  }
]
